{
    "Wahrheit": {
        "stufe1": {
            "Fragen": ["Wenn du die Haarfarbe wechseln würdest, welche würdest du wählen?",
                "Würdest du lieber jeden Tag Spinat oder nie mehr Süßigkeiten essen?",
                "Welche Eigenschaft deiner besten Freund/in magst du nicht?",
                "Von welchem fiktiven Universum hättest du gerne, dass es Wirklichkeit wird?",
                "Was war der unangebrachteste Moment, in dem du schonmal gepupst hast?",
                "Würdest du deinen Todestag wissen wollen, wenn du es könntest?",
                "Hast du schonmal geraucht, ohne das deine Eltern davon erfahren haben?",
                "Erzähle uns von deiner größten Angst",
                "Was war dein Traumberuf als du ein Teenager warst?",
                "Gießt du erst die Milch in die Schale und dann das Müsli oder anders herum?",
                "Wenn du unsichtbar wärst, was würdest du als Erstes tun?",
                "Welche Superkraft würdest du dir aussuchen?",
                "Hast du schonmal heimlich das Handy einer anderen Person durchsucht? Wenn ja, warum?",
                "Welchen Spitznamen hat deine Familie dir gegeben, als du klein warst?",
                "Welches ist deine Lieblingsjahreszeit?",
                "Wer ist deiner Mienung nach die großzügigste Person die du kennst?",
                "Wie würdest du reagieren, wenn dir jemand das Ende deiner Lieblingsserie spoilert?",
                "Was würdest du sagen, wenn ein Kind dich fragt, woher Babys kommen?",
                "Hast du schonmal ein Geheimnis verraten, obwohl man dich gebeten hat, es für dich zu behalten?",
                "Hast du schon mal in die Dusche gepinkelt?",
                "Was war das Gefährlichste, was du erlebt hast?",
                "Hast du schonmal die ganze Nacht durchgefeiert, obwohl du am nächsten Tag arbeiten musstest?",
                "Wie bist du, wenn du betrunken bist?",
                "Hast du schonmal ein Geschenk weiter verkauft?",
                "Würdest du lieber fliegen oder bei Bedarf unsichtbar sein können?",
                "Möchtest du unsterblich sein?",
                "Wenn du in der Zeit reisen könntest, dann lieber in die Vergangenheit oder in die Zukunft?",
                "Wenn du heute Abend 100€ finden würdest, was würdest du damit anstellen?",
                "Hast du schonmal an einer Schlägerei teilgenommen?",
                "Würdest du gerne eine Beauty-OP an dir durchführen lassen?",
                "Auf einer Skala von 1-10, wie schlimm findest du Ohrwürmer?",
                "Was war dein Lieblingszeichentrickfilm als du klein warst?",
                "Was war die dümmste betrunkenste Aktion von dir?",
                "Bist du schonmal von der Polizei weggelaufen?",
                "Wer von euch wird wohl am ehesten Millionär?",
                "Wie würdest du dein erstes/nächstes Kind benennen?",
                "Deine schlechteste Erinnerung an die Schulzeit?",
                "Hast du schonmal in der Schule Alkohol getrunken?",
                "Hast du schonmal auf der Arbeit Alkohol getrunken?",
                "Zu welcher Musik würdest du gerne mal tanzen?",
                "Wie sieht dein perfektes Date aus?",
                "Was war dein Neujahrsvorsatz und wie lief es?",
                "Wen würdest du gerne mal die Meinung geigen?",
                "Nenne das schlechteste Restaurant, in dem du je gegessen hast",
                "Wenn du einen Wunsch frei hättest, was würdest du dir wünschen, außer mehr Wünsche?",
                "Was war das unangenehmste Telefonat, welches du je hattest?",
                "Welchen Celebrity Crush hast du?",
                "Würdest du vor dem Krieg flüchten oder kämpfen?",
                "Falls du wüsstest, dass die Welt bald untergeht, was würdest du machen?",
                "Hattest du ein Lieblingskuscheltier? Wie hieß es?",
                "Sag allen, in wen du verknallt bist.",
                "Wann warst du das letzte Mal beim Zahnarzt?",
                "Räumst du immer erst kurz vor knapp deine Wohnung auf, bevor dein Besuch kommt?",
                "Die letzte Lüge die du erzählt hast",
                "Was ist das Süßeste, was dein Partner je für dich getan hat?",
                "Was war das Peinlichste, was du je auf Social Media veröffentlicht hast?",
                "Hast du Narben? Wenn ja, woher?",
                "Was war der schönste Ort, an dem du je warst?",
                "Was ist dein Lieblingsgericht?",
                "Wer war dein Hass-Lehrer und warum?",
                "Gibt es Aliens?",
                "Bist du mal schlafgewandelt?",
                "Deine schlimmste Erfahrung mit der Polizei?",
                "Hast du mal deine Weihnachtsgeschenke gesucht und gefunden?",
                "Was würdest du machen, wenn du im Lotto gewinnen würdest?",
                "Es regnet. Du wolltest rausgehen. Was machst du?",
                "Erzähle uns eine Story, wo du gemobbt/geärgert wurdest.",
                "Erzähl uns eine Angst von dir?",
                "Warum hast du das letzte Mal geweint?",
                "Wann hast du das letzte Mal ins Bett gemacht?",
                "Der schlimmste Job, den du dir nur vorstellen kannst?",
                "Der schlimmste Anmachspruch?",
                "In welchem Land würdest du gerne leben wollen?",
                "Findest du deinen Nachbarn attraktiv?",
                "Welche Dating Apps benutzt du?",
                "Was war das Peinlichste, was deine Eltern je getan haben?",
                "Wie findest du es vegan zu leben?",
                "Hast du während dieses Spiels schon einmal gelogen?",
                "Dein übelster Prank?",
                "Was nervt dich schnell?",
                "Wäscht du nach der Toilette immer deine Hände?",
                "Hast du in der Schule mal eine Unterschrift gefälscht?",
                "Wann hast du jmd geliebt, der dich nicht zurück geliebt hat? Wer war es?",
                "Was war dein unpassendster Moment, wo du gelacht hast?",
                "Wer war der beste Küsser?",
                "Hast du mal Insekten gegessen? #Dschungelcamp",
                "Warst du mal in einen Freund verguckt?",
                "Dein gruseligster Horrorfilm?",
                "Deine Lieblingsserie?",
                "Was ist dein Lieblingstier?",
                "Kannst du Hula Hoop?",
                "Dein Lieblingszitat?",
                "Nimmst du Drogen? Welche hast du ausprobiert?",
                "Wenn du dir ein Geschäft aussuchen könntest, wo du alles gratis bekommen würdest. Welches wäre es?",
                "Welche Körperstellen rasierst du regelmäßig?",
                "Was war deine letzte Lüge?",
                "Welches Abenteuer würdest du gerne noch erleben?",
                "Hast du schon mal jemanden betrogen?",
                "Was würdest du an deinem Körper verändern wenn du könntest?"
            ]
        },
        "stufe2":{
            "Fragen": [
                "Hast du lieber morgens, mittags oder abends Sex?",
                "Was ist dein verborgenes Talent im Bett?",
                "Welchen Tipp würdest du deinem früheren Ich zum ersten Mal geben?",
                "Hörst du beim Sex Musik?",
                "Warst du schonmal in einem Stripclub?",
                "Würdest du einen Partner akzeptieren, der bis zur Hochzeit Jungfrau bleiben möchte?",
                "Was machst du, wenn du betrogen wirst?",
                "Würdest du mit deinem Partner zusammen bleiben, wenn er 20kg zunehmen würde?",
                "Der romantischste Ort, den du dir vorstellen kannst?",
                "Das romantischste Date, das du dir vorstellen kannst?",
                "Welches Körperteil magst du an dir am meisten?",
                "Was war das anstrengendste Date?",
                "Würdest du für Geld mit jemanden schlafen?",
                "Was ist die beste Musik für einen Striptease?",
                "An welchem Ort hast du am liebsten Sex?",
                "Hast du schonmal nackt in der Öffentlichkeit gebadet?",
                "Stört es dich mit Freunden in einem Bett zu schlafen, während du vergeben bist?",
                "Hast du schonmal erotische Bücher gelesen?",
                "Für wie viel Geld würdest du Aktbilder von dir zeichnen lassen?",
                "Ist Fremdküssen = fremdgehen?",
                "Hattest du schonmal einen Filmriss?",
                "Hast du beim Sex lieber Licht an oder aus?",
                "Warst du schonmal an einem FKK Strand?",
                "Speicherst du Nacktfotos deines Partners / deinem Ex auf deinem Handy?",
                "Welches Körperteil gefällt dir bei der Person rechts von dir?",
                "Warst du schonmal in einem Sexshop?",
                "Wie alt warst du bei deinem ersten Porno-View?",
                "Auf welches Körperteil achtest du zuerst bei einer anderen Person?",
                "Würdest du gerne mal sehen wollen, wie dein Partner eine andere Person küsst?",
                "Darf dein Partner/in eine andere Person küssen?",
                "Hast du dich auf einer Party schonmal bis zur Unterwäsche ausgezogen?",
                "Mit welchem Promi würdest du gerne schlafen?",
                "Was ist die ideale Körbchengröße?",
                "Ist die Größe des männlichen Geschlechts für dich wichtig?",
                "Lieber größer als 15 cm oder kleiner als 15 cm?",
                "Hast du es schonmal in der Dusche gemacht?",
                "Bist du eher devot oder dominant?",
                "Mit wem hättest du gerne Sex?",
                "Warst du jemals flitzen?",
                "Würdest du Nudist werden?",
                "Hattest du schonmal einen feuchten Traum?",
                "Schon mal Anal Sex gehabt?",
                "Schon mal in der Öffentlichkeit Sex gehabt?",
                "Schon mal beim Akt erwischt worden?"
            ]
        },
        "stufe3":{
            "Fragen":[
                "Bewerte die Leistung deines Partners im Bett auf einer Skala von 1-10",
                "Sehe ich nach dem Sport oder nach der Dusche besser aus?",
                "Wenn du einen Monat die gleiche Sexstellung nutzen müsstest, welche wäre es?",
                "Mit welchem Tier würdest du mich im Bett vergleichen?",
                "Bist du noch genau so stark verliebt, wie am Anfang der Beziehung?",
                "Ist Versöhnungssex besser als normaler?",
                "Würdest du deinen Partner beim Sex mit jmd anderen beobachten wollen?",
                "Würdest du mich lieber fesseln wollen oder gefesselt werden?",
                "Erzähle von deinem besten Orgasmus",
                "Würdest du deinen Partner betrügen?",
                "Was wäre dein schönster Ort für Sex?",
                "Wenn wir deinen Partner nicht siehst, wie oft denkst du an Sex?",
                "Welche Sexstellung wolltest du immer mal ausprobieren?",
                "Beschreibe eine Sexszene, die dich mal richtig angetörnt hat. (TV, Film und Bücher.)",
                "Deine größte Angst in einer Beziehung?",
                "An was denkst du, wenn du 'anal' hörst?",
                "Wie oft hast du an einem Rekordtag masturbiert? ",
                "Sag mir einen Satz, den du gerne im Bett hören würdest?",
                "Welche Unterwäsche bevorzugt dein Partner an dir?",
                "Erkläre, wie man eine romantische Stimmung erzeugen kann und ob diese öfter stattfinden sollte?",
                "Warum hast du mit deinem ersten Partner Schluss gemacht?",
                "Was ist dir an deinem Partner peinlich?",
                "Wie würde dein Porno heißen?",
                "Erzähle wo deine erogenen Zonen liegen",
                "Beschreibe mich im Bett mit 3 Wörtern",
                "Würdest du deinen Partner heiraten?",
                "Hast du noch Gefühle für deinen Ex?",
                "Was war das Versauteste, was du je getan hast?",
                "Hast du Bindungsängste?",
                "Pornos schauen oder Pornos drehen?",
                "Was nervt dich an deinem Partner am meisten?",
                "Würdest du mit jmd anderen schlafen, wenn du es dürftest?",
                "Erzähle eine versaute Fantasie, die du gerne mal in Reallife ausporbieren würdest?",
                "Würdest du deinen Partner lieben, wenn er 40kg zunehmen würde?",
                "Wenn du einem Fremden meine Brüste beschreiben würdest, wie würdest du es tun?",
                "Gab es mal eine Situation, wo du mich fast betrogen hättest?",
                "Was lässt dich eifersüchtig werden?",
                "Wann sehe ich besser aus? Beim aufstehen oder beim schlafen gehen?",
                "Was soll ich das nächste Mal beim Sex anziehen?",
                "Bekommst oder gibst du mehr?",
                "Deine Vorstellung von einem romantischen Date",
                "Die größte Lüge die du deinem Partner erzählt hast",
                "Lieber einen Dreier oder S&M ausprobieren?"
            ]
        }
   },
    "Pflicht": {
        "stufe1": {
            "Pflichten": [
                "Lass dir von einem Spieler die Augen verbinden, bis du wieder dran bist.",
                "Tanze so, wie du nie in einem Club tanzen würdest",
                "Ist der kleine Finger oben, wird man dich loben. Halte den kleinen Finger eine Runde lang oben.",
                "Geh zu deinem Nachbarn und rede mit ihm für ein paar Minuten.",
                "Fotografiere alle Mitspieler in dieser Runde",
                "Singe ein Lied, während du Wasser im Mund hast",
                "Stell dich für 3 Minuten in die Ecke mit dem Kopf zur Wand",
                "Sitze auf dem Schoß der Person links von dir für zwei Runden.",
                "Küsse die Wange der Person rechts von dir",
                "Mach dir Shampoo ins Haar und wasche es für den Rest des Spiels nicht aus.",
                "Leere deine Geldbörse aus und erkläre jeden Inhalt.",
                "Schreie aus dem Fenster: Ich bin der König der Welt",
                "Fange an ein Lied zu singen. Hörst du auf, muss der nächste nachziehen. Derjenige, der nicht mehr weiter weiß, muss trinken",
                "Mache eine verrückte Szene aus einem Film nach. Du darfst auch einen Mitspieler mit ins Boot holen.",
                "Versuche beim Pfeifen eine Tonleiter zu musizieren.",
                "Schreib deinen Schwarm an.",
                "Zieh deine Kleidung verkehrt herum an.",
                "Hebe die kleinste Person im Raum hoch",
                "Geh angezogen in die Dusche und mach dich feucht.",
                "Verhalte dich eine Runde lang wie ein Hund. #DuH0nd",
                "Lass dich für 1 Minute lang kitzeln.",
                "Rappe freestyle über eine Person in dieser Runde",
                "Mach eine Runde lang eine Person in diesem Raum nach.",
                "Zieh deine Socken aus. #fußfetisch",
                "Wähle eine Person, die dein Shirt mit den Zähnen ausziehen muss.",
                "Pfeife einen Song. Wer es errät, darf einen Schluck verteilen.",
                "Tanze Hula",
                "Mach ein Luftgitarrensolo",
                "Pinkle im Freien auf den Boden. Deine Mitspieler dürfen zusehen.",
                "Mache eine alte Person nach.",
                "Rieche an Pfeffer und versuche nicht zu niesen.",
                "Verlasse den Raum und zieh deine Unterwäsche aus.",
                "Quacke wie ein Frosch für 20 Sekunden",
                "Lutsche an einem Teebeutel",
                "Du bist ein Model. Mache einen Catwalk.",
                "Du darfst eine Runde lang nicht sprechen.",
                "Springe für eine Minute auf einem Bein",
                "Grunze wie ein Schwein.",
                "Weine für eine halbe Minute",
                "Flüstere eine Runde lang.",
                "Tanze wie ein Huhn.",
                "Wähle eine Fremdsprache und rede eine Runde lang kein Deutsch.",
                "Zeig uns, was sich in deiner Tasche befindet.",
                "Lutsch an einem Eiswürfel.",
                "Wickel dich mit Toilettenpapier wie eine Mumie ein.",
                "Sprech eine Runde lang mit einer viel zu hohen Stimme.",
                "Bis zur nächsten Runde kuschelst du mit einem Spieler deiner Wahl.",
                "Massiere die Schultern deines Sitznachbarn.",
                "Iss einen Löffel gefüllt mit Ketchup.",
                "Du bist an Bord eines Flugzeugs. Erkläre deinen Gästen die Sicherheitshinweise.",
                "Berühre deine Stirn mit deinen Zehen.",
                "Flirte mit einem Freund deiner Wahl und tu so, als würdet ihr euch nicht kennen.",
                "Mach einen Handstand.",
                "Gib jedem einen High-Five",
                "Gib jedem einen Kuss",
                "Mach eine Grimasse",
                "Zieh für 5 Minuten dein Oberteil aus. #bauchfrei.",
                "Sag weder ja noch nein für die nächste Runde.",
                "Lass dir einen ekelhaften Cocktail mixen und trinke ihn aus.",
                "Zeig den anderen Spielern deinen Bauchnabel.",
                "Schrei aus dem Fenster: Frohes Neues Jahr",
                "Erzähle uns deinen besten Witz.",
                "Überleg dir ein Gedicht über das Wort: Schwanz",
                "Singe ein Refrain so, als wärst du bescheuert.",
                "Zähle von 1 bis 50 in 10 Sekunden",
                "Mach 10 Liegestüze.",
                "Mach 20 Sit-ups",
                "Lecke die Wange eines Spielers deiner Wahl. ",
                "Zähle die 7 Weltwunder auf oder trinke",
                "Zähle die 7 Todsünden auf oder trinke",
                "Zähle die 10 Gebote auf oder trinke",
                "Putz die Zähne eines Mitspielers",
                "Wiederhole jeden deiner Sätze zwei mal hintereinander für eine Runde lang",
                "Ruf deinen Schwarm an und atme einfach ins Telefon.",
                "Jeder muss sich auf einen anderen Platz setzen",
                "Du bist ein Star. Benimm dich wie auf dem roten Teppich.",
                "Breakdance!",
                "Sag etwas ohne deinen Mund zu öffnen",
                "Lackiere dir deine Fingernägel.",
                "Umarme jeden in dieser Runde",
                "Zähle 10 Hauptstädte Europas auf",
                "Aussetzen! Für dich gibt es diesmal keine Aufgabe.",
                "Mach ein lustiges Gruppenfoto",
                "Sag 'Schwanz' am Ende jedes deiner Sätze bis zur nächsten Runde.",
                "Mach ein blödes Gesicht und lass dich dabei fotografieren.",
                "Beschreibe welche Art Unterwäsche du trägst und zeig sie, sollte jemand einen Beweis wollen.",
                "Sag jemanden, was du von ihm/ihr denkst.",
                "Tanze den YMCA Tanz.",
                "Beatboxe für 20 Sekunden.",
                "Mache 3 verschiedene Tiergeräusche nach.",
                "Erzähle uns eine Neuigkeit in einem Dialekt deiner Wahl.",
                "Schlag ein Rad.",
                "Leck deine eigene Nase ab oder trink.",
                "Benimm dich eine Minute lang wie ein Affe.",
                "Reibe Nasen mit einem Spieler deiner Wahl.",
                "Stecke deinen Arm bis zum Ellbogen ins Klo.",
                "Sprich die nächste Runde, während deine Zunge rausgestreckt ist.",
                "Geh abwaschen.",
                "Mache wie ein Synchronsprecher eine heiße Kussszene nach."
            ]
        },
        "stufe2": {
            "Pflichten":[
                "Zeichne einen Cock.",
                "Zeig, wie tief du eine Banane essen kannst.",
                "Wähle einen Spieler. Für jedes Glas das du austrinkst, muss der Spieler ein Kleidungsstück ausziehen.",
                "Friere deine Unterwäsche für 20 Minuten ein und ziehe sie danach wieder an.",
                "Leg einen Eiswürfel in deine Hose und lasse ihn schmelzen.",
                "Ex deinen Drink.",
                "Lass dir von einem Spieler deiner Wahl Lippenstift auftragen.",
                "Tausche ein Kleidungsstück mit dem Spieler rechts von dir.",
                "Stöhne so laut du kannst für 10 Sekunden.",
                "Wähle einen Spieler für einen Zungenkuss.",
                "Suche zwei Personen aus, die sich küssen.",
                "Mach mit der heißesten Person im Raum rum.",
                "Küsse den Nippel eines Mitspielers.",
                "Rasiere die Beinhaare eines Mitspielers",
                "Küsse die Person neben dir.",
                "Tausch die Unterwäsche mit einer beliebigen Person.",
                "Lass dir ein Make-over machen.",
                "Tausche das Oberteil mit der nächsten Person.",
                "Dreh die Heizung auf 5, denn das restliche Spiel spielst du ohne Kleidung.",
                "Mach ein Foto mit der attraktivsten Person und stelle es für 24h als Hintergrundbild ein.",
                "Sende eine sexy Nachricht an einen zufälligen Kontakt.",
                "Kneife jedem deiner Mitspieler in den Hintern.",
                "Ex ein Glas mit Wein oder Sekt in weniger als 20 Sekunden aus.",
                "Zeig uns, wie du flirtest.",
                "Gib allen einen Kuss auf den Mund.",
                "Zieh eine erotische Show vor deinen Mitspielern ab.",
                "Verbinde dir die Augen und tanze mit einem Spieler. Versuch zu erraten, wer es ist.",
                "Susi und Strolch: Iss' etwas mit einem Spieler deiner Wahl gemeinsam",
                "Küsse eine Person mit Oberlippenbart. ",
                "Twerke zu einem Song von Miley Cyrus.",
                "Strecke deine Zunge raus und lecke eine Person ab. #mileycyrusmove",
                "Zeichne die Person links von dir.",
                "Zeige deinen *Huhnemoji*"
            ]
        },
        "stufe3": {
            "Pflichten": [
                "Zieh dich nackt aus, leg dir eine Decke um und geh nach draußen. Zeig dich der Welt und uns durchs Fenster.",
                "Lass deinen Partner einen Eiswürfel über deinen Bauch gleiten.",
                "Bespritze meine Nippel mit kaltem Wasser, bis sie hart werden.",
                "Küsse meine Brust ab. Lass keine Stelle unberührt.",
                "Zieh die Unterhose deines Partners an.",
                "Such dir ein Gemüse oder Obst aus, mit dem du 'mündlich' erotisch performst.",
                "Nimm einen Eiswürfel in deinen Mund und fahre mit diesem von meiner Brust runter zu meinen Füßen.",
                "Sauge für 30 Sekunden an meiner Oberlippe.",
                "Flüstere in einer anderen Sprache erotisch in mein Ohr.",
                "Ziehe mich nur mit deinen Zähnen aus.",
                "Verlasse den Raum, geh auf alle Viere zu deinem Partner zu. Entscheide, ob du ein Hund oder Löwe bist.",
                "Streichel sanft den Rücken deines Partners und wende eine leichte Massage an.",
                "Küss deinen Partner. Beginne bei seinen Lippen. Gehe runter zum ganzen Körper und halte dabei nach oben Augenkontakt.",
                "Stehe vor deinen Partner und lass dich langsam ausziehen.",
                "Ruf mich an und versuche mich mit deinen Worten anzutörnen.",
                "Lecke von meinem Knie bishin zu meinem inneren Oberschenkel.",
                "Sauge am Bauch deines Partners für 30 Sekunden",
                "Mach ein nacktes Selfie und schicke es an deinen Partner.",
                "Flüstere den Namen deines Partners sexy in sein/ihr Ohr.",
                "Nehme etwas zu Essen in den Mund und mach die Szene von Susi und Strolch mit deinem Partner nach.",
                "Zieh dich bis zu deiner Unterwäsche aus und mache Yoga Übungen.",
                "Mach mit deinem Partner rum, so wie du es sonst vor dem Sex tun würdest.",
                "Gib deinem Partner einen Zungenkuss",
                "Setz dich hin. Du bist ein wilder Hengst der geritten werden muss.",
                "Stöhne für 20 Sekunden als wäre es der geilste Sex deines Lebens.",
                "Durchsuch deine Geldbörse. Für jeden Schein musst du ein Kleidungsstück ausziehen.",
                "Trinke etwas warmes /zB. Tee) und küsse deinen Partner am Hals und Nacken. ",
                "Zieh deinem Partner die Unterwäsche aus ohne das die anderen Kleidungsstücke dabei entfernt werden.",
                "Schmiere die Nippel deines Partners mit Lippenbalsam ein und versuche diesen dann an die Lippen zu bekommen.",
                "Gib deinem Partner zehn Küsse auf dem Körper.",
                "Fessel deinen Partner und mach was du möchtest - für 5 ganze Minuten.",
                "Küsse den Po deines Partners.",
                "Zeige deinem Partner, was du dir wünscht.",
                "Wackle mit deinem Po als wärst du Gogo Tänzer",
                "Zieh dein Shirt aus und mach einen Bauchtanz",
                "Stöhne erotisch den Namen deines Partners.",
                "Zeichne ein Kreuz auf deinen Körper. Dein Partner muss deinen Körper solange mit Küssen abdecken, bis er das Ziel gefunden hat.",
                "Mach ein Foto von einem sexy Körperteil von dir und schicke es deinem Partner.",
                "Stimuliere zwei Körperteile gleichzeitig. Den einen mit deiner Hand, den anderen mit deiner Zunge.",
                "Sag eine Aufgabe, dein Partner muss sie erfüllen."
            ]
        }
    }


}